{"reason":"success","result":[{"id":"558316","title":"重庆市垫江县发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 11:57:03","province":"重庆市","city":"垫江县","district":"","content":"垫江县气象台2023年5月30日11时55分发布“雷电黄色预警信号”，预计未来6小时内，我县桂溪街道、桂阳街道、新民镇、沙坪镇、周嘉镇、长龙镇、曹回镇、太平镇、五洞镇、澄溪镇、黄沙镇、砚台镇等乡镇（街道）将出现雷雨天气，并伴有短时强降水、阵性大风等强对流天气，可能会造成雷电灾害事故，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"558273","title":"重庆市涪陵区发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 11:05:07","province":"重庆市","city":"涪陵区","district":"","content":"重庆市涪陵区气象台2023年5月30日11时00分发布雷电黄色预警信号:“我区部分乡镇街道已出现雷电，预计2023年5月30日11时到17时，新妙镇、石沱镇、义和街道、蔺市街道、增福镇、大顺镇、青羊镇、龙桥街道、马鞍街道、李渡街道、百胜镇、清溪镇、南沱镇、珍溪镇、罗云镇、焦石镇、白涛街道、江北街道、江东街道、崇义街道、马武镇、敦仁街道、荔枝街道仍将出现雷雨天气，局地伴有阵性大风、短时强降水等强对流天气，请注意防范。”（预警信息来源：国家预警信息发布中心）"},{"id":"558256","title":"重庆市江津区发布暴雨蓝色预警","level":"蓝色","type":"暴雨","time":"2023-05-30 10:51:19","province":"重庆市","city":"江津区","district":"","content":"江津区气象台2023年5月30日10时36分发布“暴雨蓝色预警信号”，预计30日10时至14时，杜市镇、贾嗣镇、夏坝镇、广兴镇等街道（乡镇）累积雨量将达50毫米以上，最大小时雨强可达20-30毫米，并伴有雷电、阵性大风和冰雹等强对流天气；注意防范强降水可能诱发的山体滑坡、泥石流、中小河流洪水、山洪、城乡积涝等次生灾害，以及雷电、大风和冰雹可能造成的不利影响。（预警信息来源：国家预警信息发布中心）"},{"id":"558254","title":"重庆市长寿区发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 10:45:54","province":"重庆市","city":"长寿区","district":"","content":"长寿区气象台2023年5月30日10时40分发布“雷电黄色预警信号”：预计未来6小时内，我区全部街镇将发生雷电活动，可能会造成雷电灾害事故，局地伴有短时强降水、阵性大风等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"558241","title":"重庆市万州区发布暴雨蓝色预警","level":"蓝色","type":"暴雨","time":"2023-05-30 10:21:52","province":"重庆市","city":"万州区","district":"","content":"万州区气象台2023年05月30日10时08分发布暴雨蓝色预警信号:目前我区余家已达暴雨（51.5毫米），预计未来12小时内我区响水、郭村、九池、柱山、甘宁等镇乡街道降雨量将达50毫米以上，局部可能有雷电大风、短时强降水等强对流天气，请注意防范。政府及相关部门按照职责做好防暴雨准备工作；学校、幼儿园采取适当措施，保证学生和幼儿安全；驾驶人员应当注意道路积水和交通阻塞，确保安全；请注意防范可能诱发的山体滑坡、泥石流、中小河流洪水、山洪、城乡积涝等次生灾害；检查城市、农田、鱼塘排水系统，做好排涝准备。（预警信息来源：国家预警信息发布中心）"},{"id":"558165","title":"重庆市綦江区发布暴雨橙色预警","level":"橙色","type":"暴雨","time":"2023-05-30 09:31:13","province":"重庆市","city":"綦江区","district":"","content":"綦江区气象台2023年5月30日09时16分升级发布“暴雨橙色预警信号”：我区三角镇已出现暴雨，预计5月30日9时至14时，三角镇降水仍将持续，石角镇、永城镇、隆盛镇、通惠街道、新盛街道、文龙街道、古南街道、篆塘镇等镇街累积雨量将达50毫米以上，最大小时雨强可达20-40毫米，并伴有雷电和阵性大风等强对流天气。（预警信息来源：国家预警信息发布中心）"},{"id":"558094","title":"重庆市丰都县发布暴雨黄色预警","level":"黄色","type":"暴雨","time":"2023-05-30 08:48:31","province":"重庆市","city":"丰都县","district":"","content":"丰都县气象台2023年5月30日8时30分发布“暴雨黄色预警信号”，预计30日8时至14时，双路镇、江池镇、兴义镇、高家镇、太平坝乡、暨龙镇、都督乡、武平镇、南天湖镇、三建乡、龙河镇、栗子乡、仙女湖镇、包鸾镇、三合街道、龙孔镇、十直镇等街道（乡镇）累积雨量将达50毫米以上，最大小时雨强可达20-50毫米，并伴有雷电、阵性大风等强对流天气；注意防范强降水可能诱发的山体滑坡、泥石流、中小河流洪水、山洪、城乡积涝等次生灾害。（预警信息来源：国家预警信息发布中心）"},{"id":"558072","title":"重庆市忠县发布暴雨黄色预警","level":"黄色","type":"暴雨","time":"2023-05-30 08:33:55","province":"重庆市","city":"忠县","district":"","content":"忠县气象台2023年5月30日8时30分发布“暴雨黄色预警信号”，我县新生街道、永丰镇、洋渡镇已达暴雨，预计30日8时至20时，任家镇、乌杨街道、石子乡、磨子土家族乡、白石镇等街道（乡镇）累积雨量将达50毫米以上，最大小时雨强可达20-30毫米，并伴有雷电、阵性大风和冰雹等强对流天气。（预警信息来源：国家预警信息发布中心）"},{"id":"558061","title":"重庆市綦江区发布暴雨黄色预警","level":"黄色","type":"暴雨","time":"2023-05-30 08:20:53","province":"重庆市","city":"綦江区","district":"","content":"綦江区气象台2023年5月30日8时10分发布“暴雨黄色预警信号”，预计5月30日8时至30日14时，三角镇、横山镇、石角镇、永城镇、隆盛镇、通惠街道、新盛街道、文龙街道、古南街道、三江街道、篆塘镇、扶欢镇等镇街累积雨量将达50毫米以上，最大小时雨强可达20-40毫米，并伴有雷电和阵性大风等强对流天气。（预警信息来源：国家预警信息发布中心）"},{"id":"558058","title":"重庆市梁平县发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 08:14:50","province":"重庆市","city":"梁平县","district":"","content":"梁平区气象台2023年5月30日8时06分发布“雷电黄色预警信号”，预计30日8时至14时，曲水镇、安胜镇、星桥镇、合兴街道、文化镇、复平镇、大观镇、紫照镇、柏家镇、石安镇、金带街道、蟠龙镇、双桂街道、福禄镇、梁山街道、礼让镇、竹山镇、袁驿镇、龙胜乡、明达镇、龙门镇、碧山镇、虎城镇、新盛镇、荫平镇、铁门乡、屏锦镇、云龙镇、和林镇、回龙镇、聚奎镇、仁贤街道、七星镇将出现雷雨天气，局地伴有短时强降水、阵性大风等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"558054","title":"重庆市丰都县发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 07:53:56","province":"重庆市","city":"丰都县","district":"","content":"丰都县气象台2023年5月30日7时40分发布雷电黄色预警信号：预计30日7时至13时，双路镇、龙孔镇、江池镇、兴义镇、高家镇、太平坝乡、暨龙镇、都督乡、武平镇、南天湖镇、三建乡、龙河镇、栗子乡、仙女湖镇、包鸾镇、三合街道、湛普镇、名山街道将出现雷雨天气，局地伴有短时强降水等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"558051","title":"重庆市南川区发布暴雨黄色预警","level":"黄色","type":"暴雨","time":"2023-05-30 07:50:10","province":"重庆市","city":"南川区","district":"","content":"南川区气象台2023年5月30日7时42分发布“暴雨黄色预警信号”，预计30日7时至13时，楠竹山镇、石墙镇、峰岩乡、中桥乡、骑龙镇、民主镇、冷水关镇、德隆镇、庆元镇、古花镇、三泉镇、合溪镇、大有镇、头渡镇、山王坪镇、水江镇、大观镇、福寿镇、鸣玉镇、河图镇、太平场镇、乾丰镇、黎香湖镇、白沙镇、石溪镇、南平镇、石莲镇、兴隆镇、金山镇、南城街道、神童镇、东城街道、西城街道、木凉镇等街道（乡镇）累积雨量将达50毫米以上，最大小时雨强可达20-30毫米，并伴有雷电、阵性大风和冰雹等强对流天气；注意防范强降水可能诱发的山体滑坡、泥石流、中小河流洪水、山洪、城乡积涝等次生灾害，以及雷电、大风和冰雹可能造成的不利影响。（预警信息来源：国家预警信息发布中心）"},{"id":"558043","title":"重庆市石柱土家族自治县发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 07:29:11","province":"重庆市","city":"石柱土家族自治县","district":"","content":"石柱县气象台2023年5月30日7时20分发布“雷电黄色预警信号”，预计30日7时至20时，黄水镇、枫木镇、临溪镇、石家乡、王家乡、冷水镇、金竹乡、中益乡、沙子镇、新乐乡、洗新乡、黄鹤镇、金铃乡、三益乡、桥头镇、万朝镇、龙沙镇、鱼池镇、沿溪镇、悦崃镇、王场镇、西沱镇、黎场乡、龙潭乡、下路街道、三星乡、六塘乡、马武镇、万安街道、南宾街道、三河镇、大歇镇将出现雷雨天气，局地伴有短时强降水、阵性大风、冰雹等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"558042","title":"重庆市武隆县发布暴雨橙色预警","level":"橙色","type":"暴雨","time":"2023-05-30 07:25:01","province":"重庆市","city":"武隆县","district":"","content":"武隆区气象台2023年5月30日07时00分发布“暴雨橙色预警信号”，目前我区大洞河乡、白云乡降雨量已达50毫米以上且强降雨仍将持续，预计30日7时至10时平桥镇、凤来镇、赵家乡、黄莺乡等乡镇街道将出现暴雨，并伴有雷电、局地阵性大风等强对流天气，请注意防范可能引发山体滑坡、山洪等灾害。（预警信息来源：国家预警信息发布中心）"},{"id":"558033","title":"重庆市武隆县发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 06:50:31","province":"重庆市","city":"武隆县","district":"","content":"武隆区气象台2023年5月30日06时40分发布“雷电黄色预警信号”，预计30日06时至12时，平桥镇、鸭江镇、庙垭乡、凤来镇、大洞河乡、黄莺乡、白云乡、赵家乡、长坝镇、和顺镇、白马镇、羊角街道、凤山街道、芙蓉街道、双河镇、仙女山街道、浩口乡、石桥乡、江口镇、文复乡、火炉镇、土地乡、接龙乡、沧沟乡、桐梓镇、后坪乡将出现雷雨天气，局地伴有短时强降水、阵性大风等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"558028","title":"重庆市忠县发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 06:35:24","province":"重庆市","city":"忠县","district":"","content":"忠县气象台2023年5月30日6时30分发布“雷电黄色预警信号”，预计30日6时至12时，官坝镇、金鸡镇、三汇镇、马灌镇、新立镇、花桥镇、拔山镇、双桂镇、永丰镇、黄金镇、石黄镇、汝溪镇、金声乡、兴峰乡、野鹤镇、石宝镇、忠州街道、涂井乡、白石镇、白公街道、复兴镇、东溪镇、新生街道、善广乡、任家镇、洋渡镇、乌杨街道、石子乡、磨子土家族乡将出现雷雨天气，局地伴有短时强降水、阵性大风、冰雹等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"558022","title":"重庆市綦江区发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 06:24:36","province":"重庆市","city":"綦江区","district":"","content":"綦江区气象台2023年5月30日6时20分发布“雷电黄色预警信号”，预计30日6时至14时，中峰镇、永新镇、文龙街道、古南街道、新盛街道、通惠街道、横山镇、隆盛镇、三角镇、永城镇、石角镇、三江街道、郭扶镇、篆塘镇、安稳镇、赶水镇将出现雷雨天气，局地伴有短时强降水、阵性大风等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"558016","title":"重庆市奉节县发布暴雨黄色预警","level":"黄色","type":"暴雨","time":"2023-05-30 06:06:10","province":"重庆市","city":"奉节县","district":"","content":"奉节县气象台2023年5月30日5时48分发布“暴雨黄色预警信号”，预计30日5时至11时，青莲镇、康乐镇、石岗乡、公平镇、朱衣镇、夔州街道等街道（乡镇）累积雨量将达50毫米以上，最大小时雨强可达20-50毫米，并伴有雷电、阵性大风等强对流天气；注意防范强降水可能诱发的山体滑坡、泥石流、中小河流洪水、山洪、城乡积涝等次生灾害，以及雷电、大风可能造成的不利影响。（预警信息来源：国家预警信息发布中心）"},{"id":"558003","title":"重庆市南川区发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 05:27:37","province":"重庆市","city":"南川区","district":"","content":"南川区气象台2023年5月30日5时18分发布“雷电黄色预警信号”，预计30日5时至11时，楠竹山镇、石墙镇、峰岩乡、中桥乡、骑龙镇、民主镇、冷水关镇、三泉镇、大有镇、头渡镇、山王坪镇、水江镇、大观镇、福寿镇、鸣玉镇、河图镇、太平场镇、乾丰镇、黎香湖镇、白沙镇、石溪镇、南平镇、石莲镇、兴隆镇、金山镇、南城街道、神童镇、东城街道、西城街道、木凉镇将出现雷雨天气，局地伴有短时强降水、阵性大风、冰雹等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"557992","title":"重庆市万州区发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 02:34:34","province":"重庆市","city":"万州区","district":"","content":"万州区气象台2023年05月30日02时06分发布雷电黄色预警信号:预计5月30日2时30分至9时，我区高笋塘街道、太龙镇、钟鼓楼街道、大周镇、熊家镇、黄柏乡、小周镇、长滩镇、长岭镇、龙都街道、百安坝街道、太安镇、五桥街道、白羊镇、牌楼街道、陈家坝街道、茨竹乡、李河镇、后山镇、高梁镇、弹子镇、铁峰乡、太白街道、沙河街道、天城街道、周家坝街道、龙沙镇、甘宁镇、响水镇、高峰街道、柱山乡、双河口街道、孙家镇、余家镇、九池街道、瀼渡镇、武陵镇、新田镇、溪口乡、郭村镇、分水镇等镇乡街道将出现雷雨天气，局地伴有短时强降水、阵性大风等强对流天气，请注意防范。政府及相关部门按照职责做好防雷工作；密切关注天气，尽量避免户外活动。（预警信息来源：国家预警信息发布中心）"},{"id":"557990","title":"重庆市江津区发布暴雨蓝色预警","level":"蓝色","type":"暴雨","time":"2023-05-30 01:49:53","province":"重庆市","city":"江津区","district":"","content":"江津区气象台2023年5月30日1时40分发布“暴雨蓝色预警信号”，预计30日1时至9时，石蟆镇、朱杨镇、双福街道、先锋镇等镇街累积雨量将达50毫米以上，最大小时雨强可达10-20毫米，并伴有雷电、阵性大风等强对流天气；（预警信息来源：国家预警信息发布中心）"},{"id":"557987","title":"重庆市开县发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 01:30:51","province":"重庆市","city":"开县","district":"","content":"开州区气象局2023年5月30日01时30分发布“雷电黄色预警信号”：预计30日1时至10时，我区大部镇乡（街道）将出现雷电，局地伴有短时强降水、阵性大风等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"557985","title":"重庆市巫溪县发布暴雨黄色预警","level":"黄色","type":"暴雨","time":"2023-05-30 01:23:34","province":"重庆市","city":"巫溪县","district":"","content":"巫溪县气象台2023年5月30日1时06分发布“暴雨黄色预警信号”，我县大河乡、宁厂镇小时降雨分别为47.0毫米、30.8毫米,预计30日1时至7时，大河乡、宁厂镇、双阳乡、白鹿镇等街道（乡镇）累积雨量将达50毫米以上，最大小时雨强可达20-50毫米，并伴有雷电、阵性大风和冰雹等强对流天气；注意防范强降水可能诱发的山体滑坡、泥石流、中小河流洪水、山洪、城乡积涝等次生灾害，以及雷电、大风和冰雹可能造成的不利影响。（预警信息来源：国家预警信息发布中心）"},{"id":"557979","title":"重庆市巴南区发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 00:54:41","province":"重庆市","city":"巴南区","district":"","content":"巴南区气象台2023年5月30日00时50分发布“雷电黄色预警信号”。预计5日30时01时至08时，我区大部镇街将发生雷电活动，可能会造成雷电灾害事故，局地伴有短时强降水、阵性大风等强对流天气，请注意防范雷电、短时强降水、阵性大风等强对流天气可能造成的灾害。（预警信息来源：国家预警信息发布中心）"},{"id":"557980","title":"重庆市沙坪坝区发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 00:54:12","province":"重庆市","city":"沙坪坝区","district":"","content":"重庆市沙坪坝区气象台2023年5月30日00时45分发布雷电黄色预警信号：预计未来6小时内，我区全部镇街将有雷电产生，局地伴有短时强降水（20-40mm），请注意防范雷电可能带来的影响和强降水可能诱发的山体滑坡、泥石流、中小河流洪水、山洪、城乡积涝等次生灾害。（预警信息来源：国家预警信息发布中心）"},{"id":"557977","title":"重庆市江津区发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 00:50:19","province":"重庆市","city":"江津区","district":"","content":"江津区气象台2023年5月30日0时10分发布“雷电黄色预警信号”，预计30日0时至9时，支坪镇、鼎山街道、珞璜镇、西湖镇、石门镇、油溪镇、龙华镇、几江街道、先锋镇、吴滩镇、德感街道、双福街道、永兴镇、塘河镇、慈云镇、朱杨镇、石蟆镇、白沙镇、李市镇等镇街将出现雷雨天气，局地伴有短时强降水、阵性大风等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"557975","title":"重庆市璧山县发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 00:34:43","province":"重庆市","city":"璧山县","district":"","content":"璧山区气象台2023年5月30日0时24分发布“雷电黄色预警信号”，预计30日0时至6时，七塘镇、大路街道、璧泉街道、大兴镇、青杠街道、正兴镇、丁家街道、来凤街道、三合镇、健龙镇、广普镇、八塘镇、河边镇、福禄镇、璧城街道将出现雷雨天气，局地伴有短时强降水、阵性大风等强对流天气，请注意防范。（预警信息来源：国家预警信息发布中心）"},{"id":"557972","title":"重庆市永川区发布雷电黄色预警","level":"黄色","type":"雷电","time":"2023-05-30 00:27:22","province":"重庆市","city":"永川区","district":"","content":"永川区气象台2023年5月30日00时25分发布“雷电黄色预警信号”，预计30日00时至08时，我区全部镇街将有雷电产生，局地伴有短时强降水、阵性大风、冰雹等强对流天气，请注意防范雷电、短时强降水、阵性大风等强对流天气可能造成的灾害。（预警信息来源：国家预警信息发布中心）"}],"error_code":0}